Repository: avibrazil/plasma
Catalog: languages/personal-*.po
Languages: pt

source: Digital Awareness and Flying Spirit
pt: Consciência Digital e Espírito Voador

source: Chronicles
pt: Crônicas

source: Random stories.
pt: Histórias e Estórias.

source: Community and Society
pt: Comunidade e Sociedade

source: Politics, community, society, social events, stand up for your rights, etc.
pt: Política, comunidade, sociedade, eventos sociais, luta por direitos, etc.

source: Essays
pt: Ensaios

source: Works that I produce, in form of articles or presentations.
pt: Trabalhos que produzo em forma de artigos ou apresentações.

source: Events
pt: Eventos

source: Events that I participate, produce or go.
pt: Eventos que eu participo, produzo ou vou.

source: Metaphysics
pt: Metafísica

source: Spirituality and the limits of science.
pt: Espiritualidade e limites da ciência.

source: Music & Podcasts
pt: Música & Podcasts

source: Things I listen or think about music, and podcasts.
pt: Coisas que ouço ou penso sobre música, e podcasts.

source: Travels
pt: Viagens

source: Places I visited or want to go.
pt: Lugares que visitei ou quero ir.

source: Food, drink, wine, recipes, places to eat.
pt: Comida, bebida, vinho, receitas, lugares para comer.

source: Blogging experiences, plugins, templates, etc.
pt: Experiências com blogs, plugins, temas, etc.

source: Misc
pt: Miscelânea

source: Posts that fit nowhere.
pt: Coisas que não cabem em lugar nenhum.

source: Information Technology for business.
pt: Tecnologia da Informação para negócio.

source: Ramblings, essays and tips about Linux and the Open Source universe.
pt: Pensamentos, artigos e dicas sobre Linux e o universo Open Source.

source: Podcast: brazilian jazz
pt: Podcast: jazz Brasil

source: Brazilian jazz, choro, maxixe, fusion, etc.
pt: Música Instrumental Brasileira, choro, maxixe, fusion, etc.

source: Podcast: general
pt: Podcast: geral

source: General wonderful music, all styles, from all parts of the world.
pt: Músicas maravilhosas, todos os estilos, de todas as partes do mundo.

source: Avi Alkalay is an Open Standards, Open Source and Linux consultant at IBM Brazil.
pt: Avi Alkalay é consultor de Padrões Abertos, Open Source e Linux na IBM Brasil.

source: Contact
pt: Contato

source: Blogroll
pt: Outros Blogs

source: Whats Hot
pt: Destaque

source: Support Open Computing
pt: Apóie Padrões Abertos

source: Communities
pt: Comunidades

source: Fight Global Warming
pt: Combata o Aquecimento Global

source: Hi-Fi Music Podcasts
pt: Podcasts Hi-Fi
