Repository: avibrazil/plasma
Catalog: languages/theme-*.po
Languages: pt

source: Best Posts
pt: Melhores Posts

source: Best
pt: Melhor

source: Featured
pt: Especial

source: Best of %s
pt: O Melhor de %s

source: Comment Form
pt: Formulário de Commentário

source: Leave a Reply
pt: Deixe um comentário

source: You must be <a href="%s">logged in</a> to post a comment.
pt: Você precisa estar <a href="%s">logado</a> para comentar.

source: Logged in as <a href="%s">%s</a>. <a href="%s">Logout &#187;</a>
pt: Logado como <a href="%s">%s</a>. <a href="%s">Sair &#187;</a>

source: Name
pt: Nome

source: (required)
pt: (obrigatório)

source: E-mail (will not be published)
pt: E-mail (não será publicado)

source: You can use these tags:
pt: Você pode usar esses tags:

source: Submit Comment
pt: Mandar Comentário

source: Flow of Comments
pt: Fluxo de Comentários

source: Subscribe comments to this post
pt: Acompanhe os comentários deste post

source: No Responses to &#8220;%s&#8221;
pt: Sem respostas para &#8220;%s&#8221;

source: One Response to &#8220;%s&#8221;
pt: Uma resposts para &#8220;%s&#8221;

source: %% Responses to &#8220;%s&#8221;
pt: %% Respostas para &#8220;%s&#8221;

source: This post is password protected. Enter the password to view comments.
pt: Este post é protegido por senha. Entre uma senha para ver os comentários

source: Your comment is awaiting moderation.
pt: Seu comentário aguarda moderação.

source: Comments & Reactions
pt: Comentários e Reações

source: Virtual Main Content
pt: Conteúdo Principal Virtual

source: Related Links
pt: Links Relacionados

source: See also
pt: Veja Também

source: Navigation Links
pt: Links de Navegação

source: Pages:
pt: Páginas:

source: &laquo; Older Entries
pt: &laquo; Mais Antigos

source: Newer Entries &raquo;
pt: Mais Novos &raquo;

source: Extended Text
pt: Texto Extendido

source: Expandable Banner
pt: Banner expansível

source: Compact Search
pt: Busca Compacta

source: Type and hit enter to search
pt: Faça buscas aqui

source: Closing Info
pt: Informações Finais

source: %s is powered by <a href="http://WordPress.org">WordPress %s</a> and delivered to you in %g seconds using %d queries.
pt: %s roda <a href="http://WordPress.org">WordPress %s</a> e foi entregue para você em %g segundos usando %d pesquisas no banco de dados.

source: Theme: <a href="http://avi.alkalay.net/2006/11/soleil-theme-for-wordpress.html" title="Powered by Plasma, your last WordPress theme">Plasma, your last WordPress theme</a> by <a href="http://avi.alkalay.net" title="Visit Avi's Blog">Avi Alkalay</a>.
pt: Tema: <a href="http://avi.alkalay.net/2006/11/soleil-theme-for-wordpress.html" title="Movido a Plasma, seu último tema do WordPress">Plasma, seu último thema do WordPress</a> by <a href="http://avi.alkalay.net" title="Visite o Blógue do Avi">Avi Alkalay</a>.

source: Icons by the <a href="http://avi.alkalay.net/2007/05/blog-icons.html">Blog Icons Project</a>.
pt: Ícones do <a href="http://avi.alkalay.net/2007/05/blog-icons.html">Blog Icons Project</a>.

source: WP Inspector
pt: Inspetor WP

source: Inspect WordPress options
pt: Inspecione opções do WordPress

source: Panel as Widget
pt: Painel como Widget

source: Single Post
pt: Um Post

source: Featured Post
pt: Post Especial

source: Flow of Posts
pt: Fluxo de Posts

source: Subscribe to this tag or category
pt: Assine este tag ou categoria

source: Archive for %s
pt: Arquivo para %s

source: Archive for author %s
pt: Arquivo para o autor %s

source: More recent first
pt: Mais recentes primeiro

source: Subscribe to this search terms
pt: Assine os resultado desta busca

source: Recently at the Blog
pt: Recentemente no Blógue

source: Want more? <a href="%s">Switch to paged mode.</a>
pt: Quer mais? <a href="%s">Troque para modo paginado.</a>

source: Permanent Link: %s
pt: Link permanente: %s

source: Read and write opinions about this post
pt: Leia e escreva opiniões sobre este post

source: comment
pt: comentário

source: comments
pt: comentários

source: By %s
pt: Por %s

source: Published:
pt: Publicado:

source: Updated:
pt: Atualizado:

source: Categories:
pt: Categorias:

source: Trackback URL: use this to comment on your own blog
pt: URL para restrear: use isto para comentar em seu próprio blógue

source: Read and write comments to this post
pt: Leia e escreva comentários sobre este post

source: %s: read full post
pt: %s: leia o post na íntegra

source: Click here to continue reading&#8230;
pt: Clique aqui para continuar lendo&#8230;

source: How many <strong>%s</strong> widgets would you like?
pt: Quantos <strong>%s</strong> widgets você quer?

source: Save
pt: Salvar

source: Page Not Found
pt: Página Não Encontrada

source: Search results for &raquo; &#8220;%s&#8221;
pt: Resultados de busca por &raquo; &#8220;%s&#8221;

source: Archive for tag &#8220;%s&#8221;
pt: Arquivo para a tag &#8220;%s&#8221;

source: Archive for category &#8220;%s&#8221;
pt: Arquivo para a categoria &#8220;%s&#8221;

source: Search results for &#8220;%s&#8221;
pt: Resultados de busca por &#8220;%s&#8221;
